Repository: oui80/Deutschs
Catalog: lib/l10n/intl_*.arb
Languages: hi

# Joueur
source: Player
hi: खिलाड़ी

# Joueurs
source: Players
hi: खिलाड़ियों

# AjouterJoueur
source: Add player
hi: प्लेयर जोड़ें

# partie
source: game
hi: खेल

# AjoutScores
source: Add Scores
hi: स्कोर जोड़ें

source: Score
hi: अंक

# Annuler
source: Cancel
hi: रद्द करना

# Valider
source: Validate
hi: मान्य

# TableauScores
source: Scoreboard
hi: स्कोर बोर्ड

# Edition
source: Editing
hi: संपादन

# ModifierDmanche
source: Edit Last Run
hi: अंतिम रन संपादित करें

# SuppDmanche
source: Delete last run
hi: अंतिम रन हटाएं

# Historic
source: Game history
hi: खेल इतिहास

# supprimer
source: delete
hi: मिटाना

# ScoreA0
source: reset score at 0
hi: 0 पर रीसेट स्कोर

# ScoreVAa0
source: Scores will be reset
hi: स्कोर रीसेट हो जाएगा

# Statistiques
source: Statistics
hi: आंकड़े

# EvolutionScores
source: Evolution of scores
hi: अंकों का विकास

# Pourcentage
source: Percentage of total score
hi: कुल अंक का प्रतिशत

# ScoreMoyen
source: Average score :
hi: औसत अंक :

# PositionMoyenne
source: Average Position :
hi: औसत स्थान :

# PireScore
source: Worst score :
hi: सबसे खराब स्कोर :

# NombreDutchs
source: Number of Dutch :
hi: डच की संख्या :

# DutchsGagnes
source: Dutch won :
hi: डच जीता:

# TauxDutchs
source: Dutch rates :
hi: डच दरें:

# DutchsVoles
source: Stolen Dutchs :
hi: चोरी डच :

# PireEnnemi
source: Worst ennemy :
hi: सबसे बड़ा दुश्मन :

# aVole
source: stole
hi: चुराई

# dutchs
source: dutch
hi: डच

# points
source: pts :
hi: अंक:

# Connexion
source: Log in to your Score Dutch account
hi: अपने स्कोर डच खाते में प्रवेश करें

source: E-mail
hi: ईमेल

# Mdp
source: Password
hi: पासवर्ड

# MdpOublie
source: Forgot your password ?
hi: अपना कूट शब्द भूल गए ?

# SeConnecter
source: To log in
hi: लॉग इन करने के लिए

# EnregistrezVous
source: Register with
hi: के साथ पंजीकरण

# PasDeCompte
source: Not registered ?
hi: पंजीकृत नहीं है ?

# CreerUnCompte
source: Create an account
hi: खाता बनाएं

# confirmation
source: confirmation password
hi: पुष्टि पासवर्ड

# CreerCompte
source: Create Account
hi: खाता बनाएं

# EntrezEmailValide
source: Enter a valid email
hi: एक वैध ईमेल प्रविष्ट करें

# Mdp6car
source: Password of at least 6 characters
hi: कम से कम 6 अक्षरों का पासवर्ड

# MemeNom
source: Players have the same name
hi: खिलाड़ियों का एक ही नाम है

# pasDeNom
source: has no name
hi: कोई नाम नहीं है
